<?php
return [
    'monobank' => [
        'instruction_title' => 'Інструкція по налаштуванню Monobank',
        'get_token' => 'Отримати токен можна за посиланням:',
        'currency_warning' => 'Цей шлюз працює тільки з Українською гривнею (UAH).',
        'descriptions' => [
            'token' => 'Цей токен генерується у вашому особистому кабінеті Monobank і використовується для ідентифікації запитів.',
            'banka_url' => 'Це посилання на вашу Банку Monobank, яке використовується для переказів.',
        ],
    ],
];
